<!DOCTYPE html>
<html>
<head>
	<title>Introduccion para las frutas</title>
	<link rel="stylesheet" href="miestilo.css">
</head>
<body>
<strong>Un poco de informacion para el conocimiento</strong>


<!--Menú de navegación del sitio-->
<ul class="navbar">
	<li>Pagina principal</a>
	<li>Meditaciones</a>
	<li>Mi ciudad</a>
	<li>Enlaces</a>
</ul>
<!--Contenido principal-->
<h1></h1>
<p>Aqui se aprendera un poco sobre las frutas
	<p>
<strong>Lista de frutas para usar</strong>
	<ul>

   <li> el aguacate = la palta</li>
   <li> el albaricoque = el damasco
  <li>  el anana(s) = la pi&ntilde;a</li>
   <li> el ar&aacute;ndano
   <li> el ar&aacute;ndano (rojo)
   <li> la banana = el pl&aacute;tano
   <li> la cereza = la guinda
   <li> la ciruela
   <li> el coco
   <li> el damasco = el albaricoque
   <li> el durazno = melocot&oacute;n 
   <li> la frambuesa
   <li> la fresa = la frutilla
   <li> la frutilla = la fresa
   <li> la guinda = la cereza
   <li> la granada
   <li> la grosella negra
   <li> el higo
   <li> el kiwi
   <li> la lima
   <li> el lim&oacute;n
   <li> la mandarina
   <li> el mango
   <li> la manzana
   <li> el maracuy&aacute;
   <li> el melocot&oacute;n = el durazno
   <li> el mel&oacute;n
   <li> el membrillo
   <li> la mora = la zarzamora
   <li> la naranja
   <li> la nectarina
   <li> la papaya
   <li> la palta = el aguacate
   <li> la pera
   <li> el pomelo = la toronja
   <li> la sand&iacute;a
   <li> la toronja = el pomelo
   <li> la uva
   <li> la zarzamora = la mora




<p>Las frutas que la gente piensa que son verduras

Los siguientes alimentos, son considerados como frutas en sentido bot&aacute;nico, aunque se piensa com&uacute;nmente que son verduras debido a sus usos culinarios:

    aguacate (palta), pepino, berenjena, jud&iacute;as verdes, pimientos, calabaza, tomate, calabac&iacute;n

S&iacute;, es cierto, estas supuestas verduras son en realidad frutas y no verduras.

El fruto de algo

El fruto (o los frutos) de algo, es una expresi&oacute;n que significa que se obtienen buenos resultados luego de un arduo trabajo.

    El premio que recibi&oacute; es el fruto de su trabajo duro y siempre tratando de hacer lo mejor.</p></li>
</ul>


    <strong>Beneficios de las frutas</strong>
    <ul>
    	<li>
    Las frutas nos aportan agua, vitaminas, minerales, fibra y diferentes compuestos beneficiosos para el organismo.
    Por sus antioxidantes, previenen el envejecimiento prematuro de las c&eaute;lulas, d&aacute;ndote una piel m&aacuete;s limpia, joven, suave y sana y mayor calidad de vida.</li>
  <li>  Consumidas a diario, las frutas nos ayudan a prevenir distintas enfermedades como problemas cardiovasculares, trastornos digestivos, algunos tipos de c&aacute;ncer y enfermedades neurodegenerativas, adem&aacute;s de colaborar en la lucha contra el sobrepeso y la obesidad.</li>
  <li>  Son dulces, sabrosas, tienen pocas calor&iacute;as y pr&aacute;cticamente nada de grasas saturadas (aquellas m&aacute;s perjudiciales para el organismo), por lo que son un buen capricho cuando te entre tu vena m&aacute;s golosa.</li>
  <li>  Las frutas nos producen sensaci&oacute;n de saciedad al contener fibra, as&iacute; evitar&aacute;s estar picoteando guarrer&iacute;as todo el d&iacute;a. Adem&aacute;s, su fibra nos ayuda a regular el tr&aactue;nsito intestinal y evitar el estre&ntilde;imiento.
</li>
</ul>
<strong>Consejo</strong>
<p>Espero que esta informaci&oacute;n te pueda servir para mantenerte sano y saludable!


<!-- Firma y fecha de la página, ¡sólo por cortesía! -->
<address>Creada hoy<br>
  por mi mismo.</address>



</body>
</html>